mohammedryn/Real-time-power-quality-monitoring-system/firmware/esp32p4/pq_firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
